tap 'homebrew/bundle'
tap 'caskroom/versions'

brew 'antigen'
brew 'node'
brew 'rbenv'
brew 'zsh'

cask 'android-studio'
cask 'dotnet-sdk'
cask 'evernote'
cask 'forticlient'
cask 'github'
cask 'google-chrome'
cask 'google-backup-and-sync' # Personal gdrive
cask 'google-drive-file-stream' # Work gdrive
cask 'iexplorer'
cask 'pocket-casts' 
cask 'postman'
cask 'pycharm-ce'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'steam'
cask 'vlc'
cask 'visual-studio-code'
cask 'franz'
