tap 'homebrew/bundle'
tap 'caskroom/versions'

brew 'node'
brew 'rbenv'

cask 'atom'
cask 'dotnet-sdk'
cask 'evernote'
cask 'firefox'
cask 'github-beta'
cask 'google-chrome'
cask 'google-backup-and-sync' # Personal gdrive
cask 'google-drive-file-stream' # Work gdrive
cask 'jadengeller-helium'
cask 'postman'
cask 'reactotron'
cask 'slack'
cask 'spotify'
cask 'steam'
cask 'vlc'
cask 'visual-studio-code'
cask 'franz'
